/* Localized versions of Info.plist keys */

CFBundleName = "FireLog";
CFBundleShortVersionString = "2.1.0";
CFBundleGetInfoString = "FireLogReader version 2.1.0, Copyright 2007 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2007 Apple Computer, Inc.";
